{
	"nodes": [
		{
			"id": "Product Categories",
			"group": "Product Family",
			"size": 12,
			"eyebrow": "Content Type",
			"description": "A product category is a type of product or service. Product categories are typically created by a firm or industry organization to organize products. This can include a hierarchy of categories that resemble a tree structure",
			"lists": [
				{
					"title": "All Product Categories",
				}
			]
		},
		// {
		// 	"id": "Products",
		// 	"group": "Product",
		// 	"size": 12,
		// 	"eyebrow": "Content Type",
		// 	"description": "The J&J Medical device portfolio features a diverse cast of devices dedicated to aid in surgery across a wide array of technologies. Solutions comprise innovative, biologically based products for surgical conditions that are often difficult or expensive to manage.",
		// 	"lists": [
		// 		{
		// 			"title": "All Products",
		// 		}
		// 	]
		// },
		// {
		// 	"id": "Procedures",
		// 	"group": "Procedure",
		// 	"size": 12,
		// 	"eyebrow": "Content Type",
		// 	"description": "A medical procedure with the intention of determining, measuring, or diagnosing a patient condition or parameter is also called a medical test.",
		// 	"lists": [
		// 		{
		// 			"title": "All Procedures",
		// 		}
		// 	]
		// },
		{
			"id": "Specialties",
			"group": "Specialty",
			"size": 12,
			"eyebrow": "Content Type",
			"description": "A specialty, or speciality, in medicine is a branch of medical practice.",
			"lists": [
				{
					"title": "All Specialties",
				}
			]
		},
		{
			"id": "Conditions",
			"group": "Condition",
			"size": 12,
			"eyebrow": "Content Type",
			"description": "A condition or disease is a particular abnormal condition that negatively affects the structure or function, and that is not due to any external injury. Diseases are often construed as medical conditions that are associated with specific symptoms and signs. A disease may be caused by external factors such as pathogens or by internal dysfunctions. For example, internal dysfunctions of the immune system can produce a variety of different diseases, including various forms of immunodeficiency, hypersensitivity, allergies and autoimmune disorders.",
			"lists": [
				{
					"title": "All Conditions",
				}
			]
		},
		{
			"id": "Anatomy",
			"group": "Anatomy",
			"size": 12,
			"eyebrow": "Content Type",
			"description": "Anatomy relates to the structure and function of organisms and their parts. It includes the appearance and position of the various parts, the materials from which they are composed, their locations and their relationships with other parts.",
			"lists": [
				{
					"title": "All Anatomy",
				}
			]
		},
	]
}